{
    "about": {
        "title": "Technologia, Niezawodność, Profesjonalizm",
        "subtitle": "Profesjonalny natrysk poliuretanów",
        "text": "Oferujemy dla Twojego domu technologię opracowaną na potrzeby platform wiertniczych oraz wojska. Sprawdzone w walce z żywiołami, izolacje cieplne i przeciwwodne, oferujemy dla normalnego użytkownika, abyś mógł się cieszyć spokojem i pewnością że Twój dom jest bezpieczny, ciepły i suchy. Nasza firma została założona prze naukowców z branży inżynierii, budownictwa i oceanologii, nauk które z samego swojego charakteru są bardzo wymagające i mają do czynienia z ekstremalnymi warunkami pogodowymi. Połączyliśmy naszą wiedzę i doświadczenie aby zabezpieczyć Twój dom przed wszystkimi naturalnymi zagrożeniami, jakie mogą się pojawić. Dzięki naszym zabezpieczeniom termicznym (piany PUR) Twój dom nigdy nie będzie narażony na zimno pojawiające się w coraz bardziej rozregulowanym klimacie strefy umiarkowanej, morskiej i kontynentalnej, a dzięki naszym, uszczelniającym warstwom polimerowym nie będą Ci straszne ulewy i burze polskiego lata i jesieni, twój taras, garaż, magazyn i dom nigdy nie będą zagrożone. Jesteśmy tu dla Ciebie, aby wraz z Tobą chronić to co najcenniejsze."
    },
    "technology": {
        "items": [
            {
                "title": "Izolacje Natryskowe",
                "text": "Nowoczesna technologia powłok ochronnych na bazie polimerów pozwala na wykonywanie trwałych izolacji, które sprawnie zabezpieczą przed wodą wszelkie konstrukcje budowlane. Dzięki wysokiej odporności mechanicznej, oraz chemicznej natryskiwanych powłok można zabezpieczyć tarasy, fundamenty czy dachy, zrealizować nawet najbardziej skomplikowane kształty basenów, ale także zabezpieczyć zbiorniki przemysłowe, zapewniając nie tylko doskonałą odporność na wodę ale także na szeroką gamę związków chemicznych, są certyfikowane i dopuszczone do kontaktu z wodą pitną. Powłoki oparte na polimoczniku doskonale sprawdzę się także podczaj renowacji dachów pokrytych pokryciami bitumicznymi, oraz są sprawdzoną metodą zabezpieczenia starych dachów zawierających azbest przed groźnym dla zdrowia pyleniem, jednocześnie upraszczając ich modernizacje niwelując koszty usunięcia starych powłok i ich utylizacji. W nowoczesnym budownictwie są technologią ułatwiającą wykonanie wysokiej klasy dachów zielonych. Doskonale sprawdzają się do zabezpieczenia konstrukcji żelbetowych przed korozją, np. na parkingach podziemnych. Wśród specjalnych zastosowań znajdują się także powłoki przeciwwybuchowe.<br>Natryskowe powłoki ochronne znajdują także zastosowanie w branży motoryzacyjnej, transportowej, morskiej/offshore, yachtingu i sportów wodnych, oraz w aranżacji przestrzeni zielonych. Są też niezastąpione w przypadkach, gdy remont cieknącego dachu wymaga jak najszybszej realizacji.<br> Posiadamy systemy mające Certyfikat Polskiego Rejestru Statków,<br> Zapraszamy do kontaktu w celu uzyskania szczegółowych informacji"
            },
            {
                "title": "Piany Otwarto-komórkowe PUR",
                "text": "Technologia ocieplenia pianą otwarto-komórkową znajduje powszechne zastosowanie w ocieplaniu poddaszy, dzięki wykonywaniu jej metodą natrysku czas realizacji drastycznie się skraca, a otrzymana warstwa izolacyjna jest jednorodna, co powoduje eliminowanie powstawania mostków cieplnych na ocieplanym dachu. Właściwości izolacyjne pian otwarto-komórkowych ( współczynnik przenikania ciepła ) są korzystniejsze niż wełny, czy styropianu (grubość izolacji wykonanej z piany może być mniejsza nawet o 20%). Jest odporna na działanie wilgoci, jednakże nie tworzy bariery dla pary wodnej zachowując właściwości „oddychające” (ewentualna nieszczelność w pokryciu dachu nie spowoduje utraty właściwości izolacyjnych) i doskonale wygłusza pomieszczenia, co czyni z nich także doskonały materiał na izolację podłóg. Piana PUR nie jest pyląca, jest bezpieczna dla alergików i astmatyków.<br> Sprawna ekipa jest wstanie położyć setki metrów kwadratowych piany w jeden dzień, sprawiając, że uciążliwość prac ograniczona jest do minimum.<br> Pamiętajmy, że wraz z nowelizacją przepisów budowlanych dachy muszą spełniać coraz to ostrzejsze normy odnośnie jakości izolacji, od 2017 r. jest to 0.18 W/m 2 * K, a już od 2021 będzie to 0,15 W/m 2 * K. Wybór technologii ocieplenia w pianie PUR to wybór ciepłego domu, bez utraty straty miejsca na grubą izolację.<br> Zapraszamy do kontaktu w celu uzyskania szczegółowych informacji"
            },
            {
                "title": "Piany Zamknięto-komórkowe PUR",
                "text": "Piany zamknięto-komórkowe doskonale sprawdzają się przy izolacji fundamentów, hal, stropów i dachów płaskich, ich właściwości pozwalają także na natrysk ich pod posadzki, oraz na współpracę z ogrzewaniem podłogowym. Ich wyróżniające się parametry przewodzenia ciepła, czynią z nich materiał pozwalający na zaoszczędzenie nawet 40 - 50% na grubości izolacji. Piana zamknięto- komórkowa stanowi warstwę zarówno termo jak i hydroizolacyjną upraszczając konstrukcję i skracając czas realizacji inwestycji. Łatwo aplikuje się ją również na skomplikowane kształty, takie jak półkoliste dachy hal, a jej wykonanie nie jest kłopotliwe nawet na użytkowanych już konstrukcjach.<br> Piana nakładana natryskowo pozwala na realizację bardzo dużych powierzchni w minimalnym czasie, sprawna ekipa jest w stanie położyć setki metrów kwadratowych piany w jeden dzień, skracając do minimum czas potrzebny na realizację, co szczególnie ważne np. w przypadku hal przemysłowych, gdzie każdy przestój utrudnia pracę.<br> Zapraszamy do kontaktu w celu uzyskania szczegółowych informacji"
            }
        ] 
    },
    "offer": {
        "title": "Oferta",
        "items": [
        {
            "title": "Odbiorca indywidualny",
            "elements": [
                {
                    "text": "izolacje cieplne termoizolacyjne pianą PUR otwarto lub zamkniętokomórkową: poddaszy, piwnic, fundamentów, stropów, dachów, garaży, magazynów, i innych"
                },
                {
                    "text": "zabezpieczenia polimerowe przeciwwodne hydroizolacyjne tarasów, garaży, magazynów, domów, fundamentów, dachów, basenów, ścian i innych, remonty dachów papowych."
                }
            ]
        },
        {
            "title": "Deweloperzy",
            "elements": [
                {
                    "text": "termoizolacje pianą PUR"
                },
                {
                    "text": "hydroizolacje polimocznikowe i hybrydowe, zabezpieczenia fundamentów, ścian, dachów, basenów, dachów zielonych"
                },
                {
                    "text": "specjalistyczne powłoki antywybuchowe"
                }
            ]
        },
        {
            "title": "Motoryzacja",
            "elements": [
                {
                    "text": "Zabezpieczenia polimerowe kół, zderzaków, orurowania, „taranów”, pick-up, podwozia, przestrzeni bagażowych (pak, skrzyń, bagażników, zasobników etc.), dachów, pojazdów ekspedycyjnych i rajdowych"
                }
            ]
        },
        {
            "title": "Yahting i offshore",
            "elements": [
                {
                    "text": "Wzmocnienia kadłubów"
                },
                {
                    "text": "Uszczelniania skrzyń"
                },
                {
                    "text": "Zabezpieczenia pokładów"
                },
                {
                    "text": "Zabezpieczenia wodnego sprzętu sportowego"
                }
            ],
            "text": "Możliwość natrysku materiałów posiadających certyfikat PRS"
        },
        {
            "title": "Transport i usługi",
            "elements": [
                {
                    "text": "Zabezpieczenia kontenerów, przestrzeni ładunkowych, wagonów kolejowych, torowisk, peronów, przepompowni, parkingów, oczyszczalni ścieków, i innych"
                }
            ]
        },
        {
            "title": "Architektura zieleni",
            "elements": [
                {
                    "text": "Izolacja przeciwwodna zbiorników, oczek wodnych, tarasów i innych konstrukcji"
                },
                {
                    "text": "Wielkoformatowe donice"
                }
            ]
        }
    ]
    },
    "contact": {
        "title": "Marine Cover Sp. z o.o.",
        "description": "Adres: al. Zwycięstwa 96/98,<br> 81-451 Gdynia<br> NIP: 5862324329, REGON: 368634372<br> Kapitał zakładowy: 30000 PL",
        "elements": [
            {
                "title": "Sekretariat",
                "mail": "<h5 class='font-weight-bold'> <strong><a href='mailto:biuro@marinecover.pl'>biuro@marinecover.pl</a></strong> </h5>",
                "phone": "+48 792 322 207"
            },
            {
                "title": "Sekretariat",
                "mail": "<h5 class='font-weight-bold'>Bartłomiej Stelmach</h5><strong><a href='mailto:b.stelmach@marinecover.pl'>b.stelmach@marinecover.pl</a></strong>",
                "phone": "+48 792 322 207"
            }
        ],
        "map" : "Marine Cover <br> Adres: al. Zwycięstwa 96/98,<br> 81-451 Gdynia <br> Sekretariat: <a href='mailto:biuro@marinecover.pl'>biuro@marinecover.pl</a> <br> Tel. +48 792 322 207<br> <a href='http://ppnt.pl/pl/mapa?building=1'>Mapa Budynku PPNT</a>"

    }
}